img/1-RDF-concept-L2-20-auto/J2wR.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 C[label="course:c03"]; T[label="ex:Course"]; L[label="Semantic Web",shape=ellipse];
 C->T[label="rdf:type"]; C->L[label="rdfs:label"];
}
