img/1-RDF-concept-L2-20-auto/J2wR.mmd
flowchart LR
  C[course:c03] -->|rdf:type| T[ex:Course]
  C -->|rdfs:label| L(("Semantic Web"))
